<?php
/* @var $this yii\web\View */
$this->title = 'My Yii Application';
?>
<div class="site-index">

    <div class="jumbotron">
        <h1>Поздравляю!</h1>

        <p class="lead">Вы один из первых кто увидел данное приложение</p>

        <p><a class="btn btn-lg btn-success" href="/login">Попробовать наш продукт</a></p>
    </div>

    <div class="body-content">

        <div class="row">
            <div class="col-lg-4">
                <h2>Интересный факт №1</h2>

                <p>В нашем приложении заинтересованно большое количество музыкантов. Ведь благодаря нам, у них появится возможность
                удобно делиться своими "музыкальными рисунками" с коллективом</p>

            </div>
            <div class="col-lg-4">
                <h2>Интересный факт №2</h2>

                <p>Разработчики данного продукта сделали свой прототип очень качественно, они верят, что главное это показать
                потенциальному инвестору то, что мы готовы работать и не будем лениться. Ведь самое главное на этапе финансирования
                это не идея, это люди с которыми готов работать и в которых можно верить</p>

            </div>
            <div class="col-lg-4">
                <h2>Интересный факт №3</h2>

                <p>Если эта сделка и подобные ей не увенчаются успехом, то мир музыкантов так и не познает настоящий комфорт и удовольствие
                 в придумывании новых ритмов</p>
            </div>
        </div>

    </div>
</div>
